
/* Description text. %1 is the system version, %2 is the volume name, %3 is the System Folder name if it's not "System Folder" */
"DESCRIPTION_WITH_SFNAME" =	"U hebt '%1 (%3)' geselecteerd\nop de schijf '%2'.";
"DESCRIPTION" =				"U hebt '%1' geselecteerd\nop de schijf '%2'.";
"ICON_LABEL_LINE1" =		"%1";
"ICON_LABEL_LINE2" = 		"op %2";

/* Labels inside the tool-tips */
"Volume:" = "Volume:";
"System:" = "Systeem:";
"Version:" = "Versie:";
"Location:" = "Locatie:"; /* name of Mac OS 9 System Folder if it's not called "System Folder" */
"Server:" = "Server:"; /* Internet Host containing NetBoot image */

/* Product names for Beta systems that didn't have SystemVersion.plist */
"PB" = "Public Beta";
"WWPB" = "World Beta";

/* The restart button has no ellipsis when the option key is down */
"RESTART" = "Herstart";
"RESTART..." = "Herstart…";
"RESTARTING" = "Opnieuw opstarten";
"RESTART?" = "Weet u zeker dat u de computer opnieuw wilt opstarten?";
"RESTART_NETINSTALL" = "Weet u zeker dat u de computer opnieuw wilt opstarten vanaf deze installatieschijf?";
"SAVE_DESCRIPT" = "De computer wordt opgestart met '%1' op '%2'.";
"CANCEL" = "Annuleer";
"OK" = "OK";
"SHUTDOWN" = "Zet uit";

/* You sure you want to go into TDM sheet */
"TDM_AND_RESTART?" = "Weet u zeker dat u de computer opnieuw wilt opstarten in de doelschijfmodus?";
"ENTER_TDM" = "Herstart";
"TDM_DESCRIPT" = "De computer wordt opnieuw opgestart in de doelschijfmodus. Om de computer als harde schijf te gebruiken, sluit u de computer met een FireWire-kabel op een andere computer aan. Om de doelschijfmodus uit te schakelen, drukt u op de aan/uit-knop.";
"kSD_TDM_BOOTARGS_FOUND" = "Om de computer uit te zetten vanuit de FireWire-doelschijfmodus, moet u de aan/uit-knop langer ingedrukt houden dan normaal. De reden hiervoor is dat boot-args foutopsporingsinstellingen bevat.";

/* The tdm button has no ellipsis when the option key is down */
"TDM" = "Doelschijfmodus";
"TDM..." = "Doelschijfmodus...";

/* NetBoot Stuff */
"NETWORK_STARTUP" = "Opstarten van netwerk"; /* Search at startup, no NB2 server found */
"NETWORK_STARTUP_LIST" = "Opstarten van netwerk…"; /* More Choices icon */
"NETWORK_VOLUME" = "Netwerkschijf"; /* specific image icon line 2 */
"NETBOOT_LIST_TOOLTIP" = "Hieronder kunt een netwerkschijf selecteren."; /* More Choices tooltip */
"SAVE_NETBOOT_DESCRIPT" = "De computer wordt opgestart vanaf de netwerkschijf '%1'."; /* save sheet */
"SAVE_NETINSTALL_DESCRIPT" = "De computer wordt opgestart vanaf de netwerkschijf '%1'. Als op deze schijf software automatisch wordt geïnstalleerd, wordt de harde schijf mogelijk gewist."; /* save sheet */
"NETBOOT_DESCRIPTION" = "U hebt de netwerkschijf '%1' geselecteerd."; /* descriptive text at bottom of window */

"NETBOOT_ANY_TOOLTIP" = "Hiermee zoekt u bij het opstarten naar een netwerkschijf."; /* no server found tooltip */
"SAVE_NETBOOT_ANY_DESCRIPT" = "De computer zoekt bij het opstarten naar een netwerkschijf."; /* save sheet */
"NETBOOT_ANY_DESCRIPTION" = "U hebt ingesteld dat er bij het opstarten naar een netwerkschijf wordt gezocht."; /* descriptive text at bottom of window */

/* kind strings for the netboot list view */
"INSTALL_9_KIND" = "Installeer Mac OS 9";
"INSTALL_X_KIND" = "Installeer Mac OS X";
"INSTALL_XSERVER_KIND" = "Installeer Mac OS X Server";
"9_KIND" = "Mac OS 9";
"X_KIND" = "Mac OS X";
"XSERVER_KIND" = "Mac OS X Server";
"UNTITLED_NAME" = "Naamloos";


/* error messages */
"SAVE_ERROR_TITLE" = "U kunt de geselecteerde schijf niet als opstartschijf instellen.";
"SAVE_ERROR_MSG" = "Opstartschijf kan niet genoeg informatie verzamelen over de geselecteerde schijf.";
"TDM_ERROR_TITLE" =  "U kunt niet opstarten met de doelschijfmodus.";
"TDM_ERROR_MSG" =  "Opstartschijf kan het systeemkenmerk niet instellen.";



/* product names */
"Mac OS X" = "Mac OS X";
"Windows" = "Windows";
"Foreign OS" = "Anderstalig OS";


